def start():
	text = '''
Здравствуйте!👋
Я умный бот🤖 для Easy School

❗️ Для того, чтобы использовать все функции,
вам необходимо авторизироваться в системе!
'''
	return text

def help():
	text = '''
Список возможностей бота:

🎈 Мероприятия
Выводит список всех мероприятий от EasySchool

🏫 Школы
Выводит адреса всех школ EasySchool

Для получения остальных возможностей
необходимо авторизоваться,
если вы не авторизованы нажмите "✅ Авторизация":

📋 Оценки
Выводит текущие оценки

📚 Домашка
Выводит список домашних заданий

🇬🇧 Перевод
Совершает перевод текста на ангийский
'''
	return text